Tekla.Structures.DrawingInternal.dotGrPath_t


Tekla.Structures.DrawingInternal.dotGrPath_t.DOT_MAX_PATH_LEN


Tekla.Structures.DrawingInternal.dotGrPath_t.Value


Tekla.Structures.DrawingInternal.dotGrPath_t.ToStruct(System.String)


Tekla.Structures.DrawingInternal.dotGrPath_t.FromStruct(System.String@)
